/* Append indication of trial license */
" (Expiring Trial License)" = " (Udløbende prøvelicens)";

/* Append indication of license type */
" - Household License" = " - Husholdningslicens";

/* Append indication of license type */
" - Pro Edition" = " - Pro-udgave";

/* Append indication of license type */
" - Site License" = " - Site-licens";

/* format to show type of pagelet and its title, e.g. RSS Feed 'Cat Daily Digest' */
"%@ %@%@%@" = "%1$@ %2$@%3$@%4$@";

/* Describes a recent time: [%@ = Yesterday/Today/Tomorrow] at [%@ = time] */
"%@ at %@" = "%1$@ kl. %2$@";

/* Unexpected Exception Alert Title for Application name */
"%@ encountered a problem." = "%@ stødte på et problem.";

/* The first @ is the name of the application. */
"%@ encountered problems downloading some plug-ins.  Please report this to Karelia Software.\n\n%@" = "%1$@ stødte på problemer under download af nogle plug-ins.  Rapportér venligst dette til Karelia Software.\n\n%2$@";

/* The first @ is the name of the application. */
"%@ encountered problems downloading the plug-in.  Please report this to Karelia Software.\n\n%@" = "%1$@ stødte på problemer under download af et plug-in. Rapportér venligst dette til Karelia Software.\n\n%2$@";

/* Both @s are the name of the application. */
"%@ has installed the plug-in.  You will need to restart %@ to see it." = "%1$@ har installeret et plug-in. Du skal genstarte %2$@ for at bruge det.";

/* Both @s are the name of the application. */
"%@ has installed the plug-ins.  You will need to restart %@ to see them." = "%1$@ har installeret nogle plug-ins. Du skal genstarte %2$@ for at bruge dem.";

/* Headling showing that [app] is already registered */
"%@ is already registered. Thank you." = "%@ er allerede registreret. Tak.";

/* explanation going inside temporary file */
"%@ This temporary file can be safely deleted if it is found.\n%@ created this file to verify that this computer was reachable over the Internet." = "%1$@ Dette midlertidige arkiv kan slettes, hvis du finder det.\n%2$@ oprettede dette arkiv for at checke, at denne computer kan nås fra internettet.";

/* Label to indicate that date shown is creation date */
"(Creation Date)" = "(Oprettelsesdato)";

/* Indication in site outline that the page has an empty title. Distinct from untitled, which is for newly created pages. */
"(Empty title)" = "(Tom titel)";

/* Label to indicate that date shown is modification date */
"(Modification Date)" = "(Ændringsdato)";

/* Quartz Extreme Comment */
"(Quartz Extreme functionality is supported by the following video GPUs: NVIDIA GeForce2 MX and later, or any AGP-based ATI RADEON GPU. A minimum of 16MB VRAM is required.)" = "(Quartz Extreme-funktionalitet understøttes af følgende videokort: NVIDIA GeForce2 MX og nyere, eller ethvert AGP-baseret ATI RADEON kort. Mindst 16MB VRAM kræves.)";

/* list separator: , in English */
"," = ",";

/* Introductory text for Weblogs */
"<p>This is a new weblog. You can replace this text with an introduction to your blog, or just delete it if you wish. To add an entry to the weblog, add a new page using the \\U201CPages\\U201D button in the toolbar. For more information on blogging with Sandvox, please have a look through our <a href=\"help:Blogging_with_Sandvox\">help guide</a>.</p>" = "<p>Dette er en ny weblog. Du kan erstatte denne tekst med en introduktion til din blog, eller blot slette den, hvis du vil . For at tilføje et emne til denne weblog, skal du tilføje en ny side med knappen „SIder“ i værktøjslinjen. For mere information om blogging med Sandvox, så kig i vores <a href=\"help:Blogging_with_Sandvox\">hjælpeguide</a>.</p>";

/* left double quote */
"\\U201C" = "„";

/* Title of alert */
"\\U201CSites\\U201D must be a folder" = "“Sites” skal være en mappe";

/* right double quote */
"\\U201D" = "“";

/* second half -- warning when computer could not be reached. */
"\n\nIf you are just testing, and you are OK with your site not being accessible from the Internet, then feel free to ignore this warning." = "\n\nTester du blot, og det er i orden, at dit website ikke kan tilgås over internettet, kan du ignorere denne advarsel.";

/* error reason: document metadata is unreadable */
"\n\nSandvox was not able to read the document metadata.\n\nPlease contact Karelia Software by sending feedback from the 'Help' menu." = "\n\nSandvox kunne ikke læse dokumentets metadata.\n\nKontakt venligst Karelia Software ved at vælge ,Din mening‘ i ,Hjælp‘-menuen.";

/* error reason: document model version is unknown */
"\n\nThis document appears to have an unknown document model.\n\nPlease contact Karelia Software by sending feedback from the 'Help' menu." = "\n\nDette dokument synes at have en ukendt dokument-model.\n\nKontakt venligst Karelia Software ved at vælge ,Din mening‘ i ,Hjælp'-menuen.";

/* format: This is an Crash Report. */
"\nThis is a %@ Crash Report. Getting good feedback is essential for continually improving %@. Please email the contents of this document to %@ with the subject \\U201C%@\\U201D. Once sent, you may remove the file at your convenience. Thank you.\n\n" = "\nDette er en %1$@ Crash Report. At få god feedback er essentielt for forsat forbedring af %2$@. Email venligst indholdet af dette dokument til %3$@ med emnet “%4$@”. Når det er sendt, kan du om ønsket fjerne arkivet. Tak.\n\n";

/* Message in alert */
"A file at the path '%@' was found. However, this must be a folder, not a file. Please replace this file with a folder." = "Et arkiv i stien „%@“ blev fundet. Det skal dog være en mappe, ikke et arkiv. Erstat arkivet med en mappe.";

/* alert message */
"A snapshot of the document could not be created as it is already a snapshot." = "Et snapshot af dokumentet kunne ikke oprettes, da det allerede er et snapshot.";

/* Button to accept other automatically found media */
"Accept Other File" = "Accepter andet arkiv";

/* Button to accept other automatically found media */
"Accept Other Files" = "Accepter andre arkiver";

/* action name for adding a collection */
"Add Collection" = "Tilføj samling";

/* alt text for + button in HTML view */
"Add Element" = "Tilføj element";

/* Action Name: Add Link */
"Add Link" = "Tilføj link";

/* action name for adding a page */
"Add Page" = "Tilføj side";

/* action name for adding a page */
"Add Pagelet" = "Tilføj pagelet";

/* Quartz Extreme Comment */
"Advanced title creation is only available on Macs that support Quartz Extreme." = "Avanceret oprettelse af titler kræver en Mac som understøtter Quartz Extreme.";

/* all plugin types, for 'show:' popup menu */
"All types" = "Alle typer";

/* tooltip Collection sorting */
"Alphabetical" = "Alfabetisk";

/* No comment provided by engineer. */
"Always select containing page" = "Vælg altid den indeholdende side";

/* fragment describing a particular page */
"an enclosing container page, %@%@%@" = "en omgivende container-side, %1$@%2$@%3$@";

/* join conjunction: and in English */
"and" = "og";

/* Placeholder */
"Anonymous" = "Anonym";

/* Prompt when offering to locate other missing media files. */
"Another missing media file has been found in the same location." = "Et andet manglende mediearkiv er blevet fundet på det samme sted.";

/* Saving error */
"Another save operation is already in progress." = "En anden arkivering er allerede i gang.";

/* Part of an archive's page title */
"Archive" = "Arkiv";

/* License change alert title */
"Are you sure you want to change the registration key to \\U201C%@?\\U201D" = "Er du sikker på, du vil ændre registreringsnøglen for „%@?“";

/* No comment provided by engineer. */
"Are you sure you want to clear the registration key?" = "Er du sikker på, du vil ændre registreringsnøglen?";

/* title of alert when changing page file name */
"Are you sure you wish to change the file name of this page?" = "Er du sikker på, du vil ændre arkivnavnet for denne side?";

/* status message for test connection */
"Attempting to change to directory... " = "Prøver at ændre til mappen… ";

/* status message for test connection */
"Attempting to delete the test file... " = "Prøver at slette test-arkivet… ";

/* status message for test connection */
"Attempting to download the test file... " = "Prøver at slette det downloadede test-arkiv… ";

/* status message for test connection */
"Attempting to upload a test file... " = "Prøver at uploade et test-arkiv… ";

/* Publishing engine authentication error */
"Authentication failed." = "Godkendelse mislykkedes";

/* Quick Look preview sticky-note text */
"Author" = "Autor";

/* tooltip Author:  */
"Author: " = "Autor: ";

/* connection delegate */
"Authorize Connection?" = "Godkend forbindelse?";

/* Status: Autosaving... */
"Autosaving\\U2026" = "Autoarkiverer…";

/* back-to-top LINK on web pages */
"backToTopLinkHTML" = "[Tilbage til top]";

/* Back to top title, generally EMPTY */
"backToTopTitleHTML" = " ";

/* Prefix for backup copy of document */
"Backup of " = "Backup af ";

/* document upgrade informative text */
"Before it can be opened, this document must be upgraded to the latest Sandvox data format. A backup of the original document will be saved as “%@.”" = "Før du kan åbne det, skal dette dokument opgraderes til det seneste Sandvox-dataformat. En backup af det originale dokument arkiveres som „%@.“";

/* Message while building menus. */
"Building Menus..." = "Opbygger menuer…";

/* button title to prompt user to buy application */
"Buy %@" = "Køb %@";

/* Error: Can't write file to path - directory is not writable (%@) */
"Can\\U2019t write file to path - directory is not writable (%@)" = "Kan ikke skrive arkivet i stien - biblioteket er skrivebeskyttet (%@)";

/* Error: Can't write file to path - parent is not a directory (%@) */
"Can\\U2019t write file to path - parent is not a directory (%@)" = "Kan ikke skrive arkivet i stien - overliggende er ikke et bibliotek (%@)";

/* Button title
   Cancel Button
   Button Title */


"Cancel" = "Annuller";

/* alert message */
"Cannot copy document over itself." = "Kan ikke kopiere dokumentet ind i sig selv.";

/* No comment provided by engineer. */
"Cannot Select Pagelet from This Page" = "Kan ikke vælge Pagelet fra denne side";

/* alert title (capitalized) */
"Cannot Select Pagelet From This Page" = "Kan ikke vælge Pagelet fra denne side";

/* alert button when changing file name */
"Change" = "Rediger";

/* Button title to change registration code */
"Change Registration" = "Rediger registrering";

/* body of alert when changing page file name */
"Changing the file name of this page will also change the URL of this page. Because this page has been previously published, any bookmarks or links to this page from other websites will no longer work." = "Ændres arkivnavnet for denne side, ændres også sidens URL. Da denne side tidligere er blevet publiceret, vil bogmærker og link til denne side fra andre websites ikke længere virke.";

/* Button title */
"Check for Updates" = "Søg efter opdateringer";

/* choose button - open panel
   choose - open panel */

"Choose" = "Vælg";

/* Button title to clear registration */
"Clear" = "Slet";

/* title of '+' button; instructions for what to do */
"Click on + to insert an element" = "Klik på + for at indsætte et element";

/* Button title */
"Close" = "Luk";

/* menu tooltip to hide site outline */
"Collapses the outline of the site from the left side of the window." = "Sammenfolder overblik af websitet i venstre side af vinduet.";

/* String_On_Page_Template -- text for link on a blog posting */
"Comment" = "Kommentar";

/* String_On_Page_Template -- text for link on a blog posting */
"Comments" = "Kommentarer";

/* status message for test connection */
"Connectivity test passed!" = "Forbindelsestest lykkedes!";

/* status message for test connection */
"Contacting %@... " = "Kontakter %@... ";

/* Button in setup host to go to next dialog */
"Continue" = "Fortsæt";

/* Link to read a full article. @@ is replaced with the page title */
"Continue reading @@" = "Fortsæt læsning af @@";

/* Copy MenuItem */
"Copy" = "Kopier";

/* Copy Page MenuItem */
"Copy Page" = "Kopier side";

/* Copy Pages MenuItem */
"Copy Pages" = "Kopier sider";

/* No comment provided by engineer. */
"Copying pages..." = "Kopierer sider...";

/* No comment provided by engineer. */
"Copying..." = "Kopierer...";

/* Default text for page bottom */
"copyrightHTML" = "Afsluttende ord (copyright, kontaktinformation, etc.)";

/* Title of alert */
"Could not create \\U201CSites\\U201D folder" = "Kunne ikke oprette mappen “Sites”";

/* Title of alert */
"Could not find web server documents folder." = "Kunne ikke finde webserver-dokumentmappen.";

/* Title of alert */
"Could not make \\U201CSites\\U201D folder readable" = "Kunne ikke gøre mappen “Sites” læsbar";

/* Title of alert */
"Could not make web server folder readable" = "Kunne ikke gøre webserver-mappen læsbar";

/* Title of alert */
"Could not modify \\U201CSites\\U201D folder" = "Kunne ikke ændre mappen “Sites”";

/* Title of alert */
"Could not modify web server documents folder" = "Kunne ikke ændre webserver-dokumentmappen";

/* Alert: Could not remove pre-existing file at path %@. */
"Could not remove pre-existing file at path %@." = "Kunne ikke fjerne det allerede eksisterende arkiv i stien %@.";

/* Title of alert */
"Could not store password in keychain" = "Kunne ikke gemme adgangskoden i Nøglering";

/* Crash Report FileName */
"Crash Report" = "Crash-rapport";

/* Create Button */
"Create" = "Opret";

/* Create Link... MenuItem */
"Create Link..." = "Opret link…";

/* tooltip Created:  */
"Created: " = "Oprettet:";

/* status message for test connection */
"Creating Directories... " = "Opretter mapper…";

/* No comment provided by engineer. */
"Creating pages..." = "Opretter sider...";

/* Creating Site... */
"Creating Site..." = "Opretter website…";

/* Last menu item to indicate custom index type */
"Custom" = "Speciel";

/* contextual menu item */
"Custom Summary for Index" = "Speciel sammenfatning til indeks";

/* multiple items selected, very short placeholder */
"Custom titles" = "Specielle titler";

/* Cut MenuItem */
"Cut" = "Klip";

/* Cut Page MenuItem */
"Cut Page" = "Klip side";

/* Cut Pages MenuItem */
"Cut Pages" = "Klip sider";

/* The default item in a list. */
"Default" = "Standard";

/* The default item in a list. */
"Default (%@)" = "Standard (%@)";

/* Title of initial home page */
"defaultRootPageTitleText" = "Hjemmeside";

/* Delete MenuItem
   Delete Button */

"Delete" = "Slet";

/* Delete Collection MenuItem
   Delete Collection Alert Title */

"Delete Collection" = "Slet samling";

/* Delete Page MenuItem
   Delete Page Alert Title */

"Delete Page" = "Slet side";

/* Delete Pagelet MenuItem */
"Delete Pagelet" = "Slet pagelet";

/* Delete Pages MenuItem
   Delete Pages Alert Title */

"Delete Pages" = "Slet sider";

/* plugin type for 'show:' popup menu */
"Designs" = "Designs";

/* status message for test connection */
"Disconnecting... " = "Afbryder forbindelse…";

/* String_On_Page_Template -- text for link on a blog posting */
"Disqus Comments" = "Disqus-kommentarer";

/* Delete Collection without Pages Alert Message */
"Do you really want to delete the collection named \\U201C%@\\U201D ?" = "Vil du virkelig slette samlingen, kaldet „%@“ ?";

/* Delete Collection with Pages Alert Message */
"Do you really want to delete the collection named \\U201C%@\\U201D and all the pages it contains?" = "Vil du virkelig slette samlingen „%@“ og alle sider den indeholder?";

/* Delete Page Alert Message */
"Do you really want to delete the page named \\U201C%@\\U201D ?" = "Vil du virkelig slette siden, kaldet „%@“ ?";

/* Delete Pages Alert Message */
"Do you really want to delete the pages named %@, and any pages they contain?" = "Vil du virkelig slette siderne kaldet „%@“, og evt. sider de indeholder ?";

/* Title of alert */
"Do you really want to save your incomplete hosting information?" = "Vil du virkelig arkivere dine ufuldstændige værtsinformationer?";

/* alert: replace snapshot title */
"Do you want to replace the last snapshot?" = "Vil du erstatte det seneste snapshot?";

/* alert: revert to snapshot. */
"Do you want to revert to the most recently saved snapshot?" = "Vil du hente det seneste arkiverede snapshot?";

/* No comment provided by engineer. */
"Do you want to send this message?" = "Vil du sende denne meddelelse?";

/* alert message */
"Documents cannot be opened while in the Snapshots folder." = "Dokumenter kan ikke åbnes, sålænge de befinder sig i mappen, Snapshot.";

/* Don't Save Button
   Button Title */

"Don\\U2019t Save" = "Arkiver ikke";

/* Done Button in setup host */
"Done" = "Færdig";

/* status message for test connection */
"Done." = "Færdig.";

/* button title */
"Download & Install Checked Items" = "Download & installer afkrydsede emner";

/* tooltip Draft:  */
"Draft: " = "Udkast: ";

/* action name for dragging source objects withing the outline */
"Drag" = "Træk";

/* action name for dragging external objects to source outline */
"Drag from External Source" = "Træk fra ekstern kilde";

/* tooltip */
"Drag to the left or right to adjust the width of the site outline sidebar." = "Træk til venstre eller højre for at justere bredden af websitets sidepanel.";

/* tooltip */
"Drag to the right to reveal the site outline sitebar" = "Træk til højre for at vise overblik for websitets sidepanel";

/* Duplicate MenuItem
   menu title to duplicate generic item */

"Duplicate" = "Dupliker";

/* menu title to duplicate a collection */
"Duplicate Collection" = "Dubletsamling";

/* menu title to duplicate a single page
   Duplicate Page MenuItem */

"Duplicate Page" = "Dupliker side";

/* Duplicate Pagelet MenuItem
   menu title to duplicate pagelet */

"Duplicate Pagelet" = "Dupliker Pagelet";

/* menu title to duplicate multiple pages
   Duplicate Pages MenuItem */

"Duplicate Pages" = "Dupliker sider";

/* Button in setup host to start the editing process */
"Edit" = "Rediger";

/* Edit Link... MenuItem */
"Edit Link..." = "Rediger link…";

/* Edit Raw HTML... MenuItem */
"Edit Raw HTML..." = "Rediger rå HTML...";

/* Prompt to enter registration key (with a 'key' icon next to this text) */
"Enter your registration key to unlock %@:" = "Skrifv din registreringsnøgle for at låse %@ op:";

/* alert title */
"Error Downloading Plug-ins" = "Fejl under download af Plug-ins";

/* Alert Message Title, error installing one plugin */
"Error Installing Plug-in" = "Fejl under installering af plug-in";

/* Alert Message Title, error installing multiple plug-ins */
"Error Installing Plug-ins" = "Fejl under installering af plug-ins";

/* No comment provided by engineer. */
"Error Loading Web Page" = "Fejl under indlæsning af web-side";

/* No comment provided by engineer. */
"Error message reported was: %@" = "Den rapporterede fejlmeddelelse var: %@";

/* status message for test connection */
"Errors encountered, test failed. Please go back and check your settings." = "Der opstod fejl, testen mislykkedes. Gå venligst tilbage og check dine indstillinger.";

/* status message for test connection */
"Establishing %@ connection... " = "Etablerer %@-forbindelse... ";

/* button title */
"Export" = "Eksporter";

/* Growl notification */
"Export Complete" = "Eksporter fuldstændig";

/* save panel name field label. You must keep it short! */
"Export To:" = "Eksporter til:";

/* Upload information */
"Exporting “%@”" = "Eksporterer „%@“";

/* Publishing sheet title */
"Exporting…" = "Eksporterer…";

/* button title */
"Export…" = "Eksporter…";

/* status message for test connection */
"Failed" = "Mislykkedes";

/* status message for test connection */
"Failed." = "Mislykkedes.";

/* Find MenuItem */
"Find" = "Find";

/* format to show URL where it is accessible from Internet -- not verified though */
"From the Internet, it should be reachable at %@. (Not yet verified)" = "Den skulle kunne tilgås fra internettet på %@. (Ikke kontrolleret)";

/* format to show URL where it is accessible from Internet */
"From the Internet, it will be reachable at %@." = "Fra internettet skulle den kunne kontaktes på %@.";

/* Go to (followed by URL) */
"Go to" = "Gå til";

/* action name for grouping selected items */
"Group" = "Grupper";

/* String_On_Page_Template -- text for link on a blog posting */
"Haloscan Comments" = "Haloscan-kommentarer";

/* menu title to hide designs bar */
"Hide Designs" = "Skjul designs";

/* menu title to hide Editing Markers */
"Hide Editing Markers" = "Skjul redigeringsmarkører";

/* menu title to hide inspector panel */
"Hide Inspector" = "Skjul inspektør";

/* menu title to hide inspector panel */
"Hide Media Browser" = "Skjul mediebrowser";

/* menu title to hide site outline */
"Hide Site Outline" = "Skjul website-overblik";

/* menu title to hide status bar */
"Hide Status Bar" = "Skjul statuslinje";

/* Home Page */
"Home" = "Hjem";

/* alert title when the character set specified on the host doesn't match settings */
"Host Character Set Mismatch" = "Mismatch med værtens tegnsæt";

/* Undo name */
"Host Settings" = "Værtsindstillinger";

/* web sharing not activated, in summary */
"However, web sharing must be activated in order for this to be functional." = "Webdeling skal dog være slået til, for at dette fungerer.";

/* Title of results alert */
"HTML is Valid" = "HTML er gyldig";

/* Button prompting user not to lose code */
"I will store the registration key in a safe place." = "Jeg husker at gemme registreringsnøglen et sikkert sted.";

/* HSA guide (Our documentation is in English only right now) */
"If you are not experienced configuring your host, we suggest you read our online help, using the help button on this window." = "Har du ikke erfaring med konfigurering af din vært, forslår vi at du læser vores online hjælp, ved at klikke på hjælp-knappen i dette vindue.";

/* No comment provided by engineer. */
"If you proceed, the %@ registration information for this computer will be removed." = "Fortsætter du, fjernes %@-registreringsinformationen for denne computer.";

/* No comment provided by engineer. */
"If you proceed, the existing %@ registration information for this computer will be removed." = "Fortsætter du, fjernes den eksisterende %@-registreringsinformationen for denne computer.";

/* validation error message for illegal 'stem' docRoot */
"Illegal characters found in docRoot." = "Ugyldige tegn fundet i docRoot.";

/* validation error message for illegal URL */
"Illegal characters found in URL. A URL must look something like http://www.domain.com/path/" = "Ugyldige tegn i URL. En URL skal ligne denne: http://www.domain.com/path/";

/* validation error message for illegal userID */
"Illegal characters found in User ID. A User ID contains numbers and letters and underscores." = "Ugyldige tegn i bruger-ID. Et bruger-ID indeholder tal og tegn og understreger.";

/* validation error message for illegal subfolder */
"Illegal characters were found in the folder name.  Please limit the folder name to letters, numbers, dashes, and underscores." = "Der blev fundet ugyldige tegn i mappenavnet. Sørg for at mappenavnet kun består af bogstaver, tal, tankestreger og understreger.";

/* Segment Label */
"Image" = "Billede";

/* Image  */
"Image " = "Billede";

/* Popup menu title for setting the index.html file's extensions */
"Index file name" = "Indeks-arkivnavn";

/* tooltip Index Type:  */
"Index Type: " = "Indeks-type:";

/* Message while initializing launching application. */
"Initializing..." = "Starter…";

/* Action Name: Insert Link */
"Insert Link" = "Indsæt link";

/* ActionName: Insert Text */
"Insert Text" = "Indsæt tekst";

/* No comment provided by engineer. */
"installed the plug-ins" = "installerede nogle plug-ins";

/* No comment provided by engineer. */
"Installing Plug-ins..." = "Installerer Plug-ins…";

/* String_On_Page_Template -- text for link on a blog posting */
"IntenseDebate Comments" = "IntenseDebate-kommentarer";

/* No comment provided by engineer. */
"Invalid Registration Key" = "Ugyldig registreringsnøgle";

/* Error: Core Image given Invalid Size. */
"Invalid size passed to image scaling" = "Ugyldig størrelse til billedskalering";

/* Host Setup - 404 */
"It appears that the URL, %@, does not resolve to this computer. A web server was contacted, but the test file was not found. One explanation is that you may have a router installed on your local network that does not send requests for web pages to your computer. You will need to consult the documentation for your router or speak to your network administrator." = "Den angivne URL, %@, synes ikke at føre til denne computer. En webserver blev kontaktet, men test-arkivet blev ikke fundet. En forklaring kan være, at du har en router installeret på dit lokale netværk, som ikke sender anmodninger om websider til din computer. Du må konsultere dokumentation til din router eller tale med din netværksadministrator.";

/* Host Setup - wrong computer */
"It appears that the URL, %@, does not resolve to this computer. One reason is that the hostname of this computer may have been improperly specified, and not actually correspond to your computer." = "Den angivne URL, %@, synes ikke at føre til denne computer. En forklaring kan være, at værtsnavnet for denne computer ikke er ordentligt angivet, eller faktisk ikke korresponderer til din computer.";

/* format to show URL where it is accessible from LAN */
"It can be reached from your computer and others in your local network at %@." = "Den kan kontaktes fra din computer og andre på dit lokale netværk på %@.";

/* format to summarize how URL will be retrieved from the Web */
"It will be reachable from the Web at %@ ." = "Den kan kontaktes fra nettet på %@ .";

/* format to summarize how URL will be published on a remote host */
"It will be transmitted via %@ to your '%@' account at %@." = "Den bliver sendt via %1$@ til din '%2$@' konto hos %3$@.";

/* String_On_Page_Template -- text for link on a blog posting */
"JS-Kit Comments" = "JS-Kit -kommentarer";

/* Quick Look preview sticky-note text */
"Language" = "Sprog";

/* tooltip Language:  */
"Language: " = "Sprog:";

/* Quick Look preview sticky-note text */
"Last updated" = "Seneste opdateret";

/* tooltip Last Updated:  */
"Last Updated: " = "Senest opdateret:";

/* tooltip Collection sorting */
"Latest at bottom" = "Seneste nederst";

/* tooltip Collection sorting */
"Latest at top" = "Seneste øverst";

/* Segment Label, indicating that we are inspecting the current level, not the whole site */
"Level" = "Niveau";

/* Headling showing that [app] is running too many copies simultaneously. */
"License Violation: Too Many Copies of %@ are Simultaneously Running." = "Licensovertrædelse: For mange kopier af %@ afvikles samtidigt.";

/* Just indicate that it's licensed, with no name. */
"Licensed" = "Licenseret";

/* Shows who the application is licensed to */
"Licensed to %@" = "Licenseret til %@";

/* Message while loading plugins. */
"Loading Plug-ins..." = "Indlæser plug-ins...";

/* placeholder string for inserted element in page */
"Lorem ipsum dolor sit amet." = "Lorem ipsum dolor sit amet.";

/* Button to make web folder writable */
"Make Writable" = "Gør skrivbar";

/* No comment provided by engineer. */
"Message from Karelia Software" = "Meddelelse fra Karelia Software";

/* Move to Callout MenuItem */
"Move to Callout" = "Flyt til inserat";

/* Move to Sidebar MenuItem */
"Move to Sidebar" = "Flyt til sidepanel";

/* alt text of navigation button */
"navigateListHTML" = "Liste";

/* text of navigation button */
"navigateMainHTML" = "Hoved";

/* alt text of navigation button */
"navigateNextHTML" = "Næste";

/* alt text of navigation button */
"navigatePreviousHTML" = "Forrige";

/* tooltip Needs Uploading:  */
"Needs Uploading: " = "Kræver upload:";

/* Save Panel Title */
"New Site" = "Nyt webstite";

/* No
   No Button */

"No" = "Nej";

/* message for progress window */
"No changes need publishing." = "Ingen ændringer kræver publicering.";

/* No document path specified. */
"No document path specified." = "Ingen dokumentsti angivet.";

/* First menu item to indicate no index */
"No Index" = "Intet indeks";

/* No comment provided by engineer. */
"No plug-in found with the identifier %@" = "Der blev ikke fundet nogen plug-in med identifier %@";

/* Warning when we cannot load HTML source of a web page */
"No Source Available" = "Ingen kilde tilgængelig";

/* Host Setup - No Web Server */
"No web server appears to be responding at the URL you specified, %@. The web server on your computer may not be functioning. Or the hostname of this computer may have been improperly specified. Or you may have a router installed on your local network that does not send requests for web pages to your computer. You will need to consult the documentation for your router or speak to your network administrator." = "Der synes ikke at være nogen webserver, der svarer til den URL du angav, %@. Webserveren på din computer fungerer måske ikke, eller denne computers værtsnavn er ikke korrekt angivet, eller måske har du en router installeret på dit lokale netværk som ikke sender anmodninger om websider til din computer. Du kan se i dokumentationen til din router eller tale med din netværksadministrator.";

/* title of alert */
"Non-Page Link" = "Ingen-side link";

/* tooltip Collection sorting */
"Not sorted" = "Ikke sorteret";

/* text to make sure content is legal */
"Note: Before posting materials (text, images, audio, etc.) on your site, check that you own the copyright and/or control the necessary rights." = "Bemærk: Før du anvender materialer (tekst, billeder, lyd, etc.) på dit website så check, at du har ophavsret og/eller har de nødvendige rettigheder.";

/* OK Button
   change cancel button to ok */

"OK" = "OK";

/* No comment provided by engineer. */
"On published site, clicking on image will view full-size image" = "På det publicerede website vil klik på billedet vise det i fuld størrelse";

/* Button to ignore other automatically found media */
"Only This File" = "Kun dette arkiv";

/* Alert Message */
"Opening" = "Åbner";

/* status message for test connection */
"Operation timed out." = "Operationen løb ud.";

/* multiple items selected, very short placeholder */
"Optional summaries" = "Valgfrie sammendrag";

/* multiple items selected, longer placeholder */
"Optional summaries. (Duplicates are discouraged.)" = "Valgfrie sammendrag. (Dubletter frarådes)";

/* null summary available, very short placeholder */
"Optional summary" = "Valgfrit sammendrag";

/* null summary available, longer placeholder */
"Optional summary of page. Used by search engines." = "Valgfrit sammendrag af siden. Bruges af søgemaskiner";

/* multiple items selected, very short placeholder
   null keywords available, very short placeholder */

"Optional words" = "Valgfrie ord";

/* multiple items selected, longer placeholder */
"Optional words describing pages, separated by “,”" = "Valgfrie ord som beskriver sider, adskilte med komma";

/* null keywords available, longer placeholder */
"Optional words describing this page, separated by “,”" = "Yderligere ord til beskrivelse af denne side, adskilte med “,”";

/* Prompt when offering to locate other missing media files. */
"Other missing media files have been found in the same location." = "Andre manglende mediearkiver er blevet fundet på det samme sted.";

/* String_On_Page_Template - description of trackbacks */
"Other Posts About This" = "Andre poster om dette";

/* Window title */
"Page Code Injection" = "Side kode-injektion";

/* tooltip Page Type:  */
"Page Type: " = "Side-type:";

/* Validation error */
"Page without a parent" = "Side uden overliggende side";

/* Segment Label */
"Pagelet" = "Pagelet";

/* menu item showing that pagelet canot be manipulated */
"Pagelet owned by home page" = "Pagelet ejet af hjemmeside";

/* menu item showing that pagelet canot be manipulated */
"Pagelet owned by page %@%@%@" = "Pagelet ejet af side %1$@%2$@%3$@";

/* Quick Look preview sticky-note text */
"Pages" = "Sider";

/* plugin type for 'show:' popup menu */
"Pages/Pagelets" = "Sider/Pagelets";

/* No comment provided by engineer. */
"PALETTE_INSERT_INDEX" = "Samlinger";

/* No comment provided by engineer. */
"PALETTE_ADD_COLLECTION_POPUP" = "Samlinger";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGE" = "Sider";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGE_POPUP" = "Sider";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGELET" = "Pagelets";

/* No comment provided by engineer. */
"PALETTE_ADD_PAGELET_POPUP" = "Pagelets";

/* No comment provided by engineer. */
"PALETTE_CHOOSE_DESIGN" = "Designs";

/* No comment provided by engineer. */
"PALETTE_CREATE_EDIT_LINK" = "Opret/rediger link";

/* No comment provided by engineer. */
"PALETTE_EDIT_HTML" = "Rediger rå HTML";

/* No comment provided by engineer. */
"PALETTE_EDIT_ONOFF" = "Vis/Skjul markører";

/* No comment provided by engineer. */
"PALETTE_GROUP_COLLECTION" = "Grupper";

/* No comment provided by engineer. */
"PALETTE_PUBLISH" = "Publicer ændringer";

/* No comment provided by engineer. */
"PALETTE_PUBLISH_ALL" = "Publicér alt";

/* No comment provided by engineer. */
"PALETTE_SETUP_HOST" = "Indstil vært";

/* No comment provided by engineer. */
"PALETTE_TOGGLE_INFO" = "Inspektør";

/* No comment provided by engineer. */
"PALETTE_TOGGLE_MEDIA" = "Media";

/* status message for test connection */
"Password was not accepted." = "Adgangskoden blev ikke godkendt.";

/* Paste MenuItem */
"Paste" = "Sæt ind";

/* Paste Page MenuItem */
"Paste Page" = "Indsæt side";

/* Paste Pagelet MenuItem */
"Paste Pagelet" = "Indsæt Pagelet";

/* Paste Pagelets MenuItem */
"Paste Pagelets" = "Indsæt Pagelets";

/* Paste Pages MenuItem */
"Paste Pages" = "Indsæt sider";

/* Text embossed on placeholder photo */
"Placeholder Image" = "Pladsholderbillede";

/* Publishing engine authentication error */
"Please check your account settings in the MobileMe System Preferences pane." = "Kontroller venligst dine kontoindstillinger i MobileMe-systemindstillingspanelet.";

/* error recovery suggestion */
"Please choose a different location to copy to." = "Vælg venligst en anden destination at kopiere til.";

/* alert info */
"Please close the document and then move it out of the Snapshots folder." = "Luk venligst dokumentet, og flyt det derpå ud af mappen, Snapshots.";

/* prompt for exporting a website to a folder */
"Please create a folder to contain your site." = "Opret venligst et mappe til at indeholde dit website.";

/* alert info */
"Please move the document out of the Snapshots folder first." = "Flyt venligst først dokumentet ud af mappen, Snapshots.";

/* indicator that this is a demo */
"Please purchase a license to Sandvox." = "Køb venligst en licens til Sandvox.";

/* Publishing engine authentication error */
"Please run the Host Setup Assistant again to test your host setup." = "Brug venligst værtsopsætningsassistanten igen for at teste din værtsopsætning.";

/* Publishing engine authentication error */
"Please run the Host Setup Assistant and re-enter your host's login credentials." = "Brug venligst værtsopsætningsassistanten og skriv igen dine log ind-oplysninger for værten";

/* Hosting not setup */
"Please set up the site for publishing, or export it to a folder instead." = "Indstil publicering af dette site, eller eksporter det til en mappe i stedet for.";

/* Message to user following problem submission from an older version of the Application */
"Please update %@ to a newer version." = "Opdatér venligst %@ til en nyere version.";

/* Alert Message Title, only one plug-in was installed */
"Plug-in Installed" = "Plug-in installeret";

/* alert title */
"Plug-ins Downloaded" = "Plug-ins downloadet";

/* Alert Message Title, multiple plug-ins were installed */
"Plug-ins Installed" = "Plug-ins installeret";

/* Uploading progress info */
"Preparing to export…" = "Forbereder eksport…";

/* Uploading progress info */
"Preparing to upload…" = "Forbereder upload…";

/* name appened to copy of file before version migration */
"previous" = "forrige";

/* No comment provided by engineer. */
"Publish All" = "Publicér alt";

/* Quick Look preview sticky-note text */
"Published at" = "Publiceret d.";

/* Growl notification */
"Publishing Complete" = "Publicering afsluttet";

/* Upload message text */
"Publishing failed." = "Publiceringen mislykkedes";

/* Upload message text */
"Publishing finished." = "Publiceringen er færdig.";

/* window title */
"Publishing Transcript" = "Publiceringsoversigt";

/* Publishing sheet title */
"Publishing…" = "Publicérer…";

/* Prompt to purchase license */
"Purchase your License to %@:" = "Køb din licens til %@:";

/* Title of alert */
"Quartz Extreme Not Available" = "Quartz Extreme ikke tilgængelig";

/* Quit button */

"Quit" = "Slut";

/* status message for test connection */
"Received the error message: %@" = "Modtog fejlmeddelelsen: %@";

/* No comment provided by engineer. */
"Registration Key Accepted" = "Registreringsnøgle accepteret";

/* tooltip for reload button */
"Reload web view" = "Genindlæs web-visning";

/* contextual menu item */
"Remove Custom Summary of Page..." = "Fjern speciel sammenfatning af side…";

/* ActionName: Remove Link */
"Remove Link" = "Fjern link";

/* action name for removing selected page */
"Remove Selected Page" = "Fjern valgt side";

/* action name for removing selected pages */
"Remove Selected Pages" = "Fjern valgte sider";

/* warning shown after [English] description of a plugin in the plugin installer window */
"Requires %@ version %@." = "Kræver %1$@ version %2$@.";

/* tooltip Collection sorting */
"Reverse alphabetical" = "Omvendt alfabetisk";

/* Revert Button */
"Revert" = "Hent seneste";

/* alert: revert failed */
"Revert Failed" = "Hent seneste mislykkedes";

/* Acknowledgments Window Title */
"Sandvox Acknowledgments" = "Sandvox-taksigelse";

/* title of alert */
"Sandvox Demo: Restricted Publishing" = "Sandvox Demo: Begrænset publicering";

/* alert info text */
"Sandvox has detected that no content has changed since the site was last published. Publish All will upload all content, regardless of whether it has changed or not." = "Sandvox har opdaget at intet indhold er ændret siden dette site senest blev publiceret. Publicér alt vil uploade alt indholdet, uanset om det er ændret eller ej.";

/* status message for test connection */
"Sandvox is unable to write a test file into your computer\\U2019s temporary directory." = "Sandvox kan ikke skrive et testarkiv i din computers midlertidige bibliotek.";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of page" = "Sandvox PRO kræves for at generere denne type side";

/* Alert: Beta Message */
"Sandvox Public Beta" = "Sandvox Public Beta";

/* Release Notes Window Title */
"Sandvox Release Notes" = "Sandvox udgivelsesnoter";

/* kind of document */
"Sandvox Site" = "Sandvox Site";

/* could not connect */
"Sandvox was not able to successfully reach your computer from the Internet." = "Sandvox kunne ikke kontakte din computer fra internettet.";

/* Message in alert */
"Sandvox was unable create a file inside the \\U201CSites\\U201D folder in your home directory. You will need to make this folder writable (using the Finder)." = "Sandvox kunne ikke oprette et arkiv i mappen “Sites” i dit hjemmebibliotek. Du skal fjerne skrivebeskyttelsen fra denne mappe (ved hjælp af Finder).";

/* Message in alert */
"Sandvox was unable create a file inside the folder at '%@' on your computer. Do you want to make this folder writable by all users on your computer?" = "Sandvox kunne ikke oprette et arkiv i mappen '%@' i din bruger-mappe. Vil du give skrivetilladelse til denne mappe for alle brugere på din computer?";

/* Message in alert */
"Sandvox was unable create a file inside the folder at '%@' on your computer. You will need to perform this adjustment using the Finder." = "Sandvox kunne ikke oprette et arkiv i mappen  '%@' i din bruger-mappe. Du skal foretage denne ændring ved hjælp af Finder.";

/* Message in alert */
"Sandvox was unable create a folder called \\U201CSites\\U201D in your home directory. You will need to repair your Mac OS X installation so that you are able to create files in your home folder." = "Sandvox kunne ikke oprette en mappe, kaldet “Sites” i dit hjemmebibliotek. Du er nødt til at reparere din Mac OS X-installering, så du kan oprette arkiver i dit hjemmebibliotek.";

/* alert: could not remove prior snap */
"Sandvox was unable to create a snapshot of this document. Please check that the folder %@ exists and is writeable." = "Sandvox kunne ikke oprette et snapshot af dette dokument. Kontroller venligst at mappen %@ eksisterer og kan skrives til.";

/* Message in alert */
"Sandvox was unable to find the folder at the path '%@'. You will need repair your Mac OS X installation so that this directory exists." = "Sandvox kunne ikke finde mappen i stien  '%@'. Du er nødt til at reparere din Mac OS X-installation, så denne mappe findes.";

/* alert: could not Trash document */
"Sandvox was unable to put the current version of the document in the Trash before reverting. This is done as a safety precaution. The document will not be reverted. Please check the Trash for any problems or remove the document at %@ manually." = "Sandvox kunne ikke anbringe den aktuelle version af dokument i Papirkurven før den senest arkiverede version hentes. Dette sker for en sikkerheds skyld. Det senst arkiverede dokument hentes ikke. Check venligst Papirkurven for evt. problemer eller fjern dokumentet i %@ manuelt.";

/* alert: could not revert document */
"Sandvox was unable to revert using the current snapshot. Please drag the document %@ out of the Trash and reopen it to continue using it. Please also check that the directory %@ is readable." = "Sandvox kunne ikke hente det senest arkiverede arkiv med det aktuelle snapshot. Træk venligst dokumentet %1$@ ud af Papirkurven og åbn det igen for at bruge det. Check også, at biblioteket %2$@ ikke er skrivebeskyttet.";

/* Code Injection information */
"Sandvox will insert its content between these fields" = "Sandvox indsætter dets indhold mellem disse felter";

/* Quartz Extreme Comment */
"Sandvox will still function perfectly well, but not be able to create fancy page titles." = "Sandvox vil fortsat fungere uden problemer, men kan ikke oprette smarte side-titler.";

/* Save Button */
"Save" = "Arkiver";

/* Save a Copy As... */
"Save a Copy As..." = "Arkiver en kopi som…";

/* Save sheet name field label */
"Save Copy:" = "Arkiver kopi:";

/* Message while checking documents. */
"Searching for previously opened documents..." = "Søger efter tidligere åbnede dokumenter…";

/* Button title */
"Select" = "Vælg";

/* Segment Label */
"Selection" = "Markering";

/* Button Title */
"Send" = "Send";

/* Message to user during HTTP submit */
"Sending report to Karelia..." = "Sender rapport til Karelia…";

/* Message to user during HTTP submit */
"Sending request to Karelia..." = "Sender anmodning til Karelia...";

/* tooltip Server Path:  */
"Server Path: " = "Server-sti: ";

/* status message for test connection */
"Server reached." = "Server kontaktet.";

/* Description of an HTTP error */
"Server returned status code %d %@" = "Serveren returnerede statuskode %1$d %2$@";

/* action name for setting banner image */
"Set Banner" = "Vælg banner";

/* menu title to show design bar */
"Show Designs" = "Vis designs";

/* menu title to show Editing Markers */
"Show Editing Markers" = "Vis redigeringsmarkører";

/* menu title to show inspector panel */
"Show Inspector" = "Vis inspektør";

/* menu title to show inspector panel */
"Show Media Browser" = "Vis mediebrowser";

/* menu title to show site outline */
"Show Site Outline" = "Vis website-overblik";

/* menu title to show status bar */
"Show Status Bar" = "Vis statuslinje";

/* Tooltip: menu tooltip to show site outline */
"Shows the outline of the site on the left side of the window. Window must be wide enough to accomodate it." = "Viser et overblik over websitet i venstre side af vinduet. Vinduet skal være bredt nok til at kunne vise den.";

/* Segment Label, indicating that we are inspecting the whole site */
"Site" = "Website";

/* Window title */
"Site Code Injection" = "Site-kode injektion";

/* Default introduction statement for a page */
"siteSubtitleHTML" = "Dette er under-overskritften på dit site.";

/* Skip navigation LINK on web pages */
"skipNavigationLinkHTML" = "[Spring over]";

/* Site navigation title on web pages (can be empty if link is understandable) */
"skipNavigationTitleHTML" = "Site-navigation";

/* Skip sidebars LINK on web pages */
"skipSidebarsLinkHTML" = "[Spring over]";

/* Sidebar title on web pages (can be empty if link is understandable) */
"skipSidebarsTitleHTML" = "Sidepanel";

/* Snapshot Button */
"Snapshot" = "Snapshot";

/* alert: snapshot failed */
"Snapshot Failed" = "Snapshot-oprettelse mislykkedes";

/* tooltip Collection sorting */
"Sorting:" = "Sortering:";

/* Specified document path is a directory. */
"Specified document path is a directory." = "Den angivne dokumentsti er en mppe.";

/* Spelling MenuItem */
"Spelling" = "Stavekontrol";

/* Stop publishing button title
   button title to stop downloading */

"Stop" = "Stop";

/* tooltip for stop button */
"Stop loading" = "Stop indlæsning";

/* Title of alert */
"Temporary License Expired" = "Midlertidig licens udløbet";

/* Message to user following successful HTTP submit */
"Thanks for submitting your report." = "Tak for du sendte din rapport.";

/* Message to user following successful HTTP submit */
"Thanks.  (You were already on our email list.)" = "Tak.  (Du er allerede på vores e-mail-liste.)";

/* Message to user following successful HTTP submit */
"Thanks.  We are sending you a confirmation email." = "Tak.  Vi sender en bekræftelse pr. e-mail.";

/* alert message */
"The document could not be copied." = "Dokumentet kunne ikke kopieres.";

/* alert message */
"The document could not be copied. Sandvox was unable to remove an existing file or folder at the same location." = "Dokumentet kunne ikke kopieres. Sandvox kunne ikke fjerne et eksisterende dokument eller mappe det samme sted.";

/* Message in alert */
"The folder at '%@' needs to be readable by other users in order to host your website from your computer. You will need to make this folder fully readable (using the Finder)." = "Alle andre brugere skal have skrivetilladelse til mappen  '%@' for at kunne være vært for dit website fra din computer. Du skal give fuld skrivetilladelse til denne mappe (ved hjælp af Finder).";

/* result of installation */
"The following plug-ins could not be installed:\n\n%@" = "De følgende plug-ins kunne ikke installeres:\n\n%@";

/* result of installation */
"The following plug-ins were installed:\n\n%@\nPlease re-launch Sandvox to make use of newly installed plug-ins." = "De følgende plug-ins blev installeret:\n\n%@\nGenstart venligst Sandvox for at bruge de nyligt installerede plug-ins.";

/* Message in alert */
"The following URL could not be opened:\n\n%@\n\nThis may be an invalid Web URL, or perhaps your Mac may not be configured properly to open Web URLs. You can select and copy the URL above and paste it into your Web browser." = "Den følgende URL kunne ikke åbnes:\n\n%@\n\nDet kan være en ugyldig Web URL, eller måske er din Mac ikke konfigureret korrekt til at åbne URL-adresser. Du kan vælge og kopiere ovenstående URLog sætte den ind i din web-browser.";

/* fragment describing homepage */
"the home page" = "hjemmesiden";

/* No comment provided by engineer. */
"The host you have chosen always serves its text encoded as '%@'.  In order to prevent certain text from appearing incorrectly, we suggest that you set your site's 'Character Encoding' property to match this, using the inspector." = "Den vært du har valgt bruger altid tekst kodet som '%@'. For ay undgå at tekst vises forkert, anbefaler vi at du indstiller dit site's 'Tegnkodning' egenskab til at matche dette, ved hjælp af inspektøren.";

/* No comment provided by engineer. */
"The item you clicked on, %@, is copied from %@. Please select that page to edit this pagelet." = "Emner du klikkede på, %1$@, kopieres fra %2$@.	 Vælg denne side for at redigere  denne pagelet.";

/* No comment provided by engineer. */
"The item you clicked on, %@, is copied from an enclosing container page, %@%@%@. Please select that page to edit this pagelet." = "Emnet du klikkede på, %1$@, er kopieret fra en overligende container-side, %2$@%3$@%4$@.	 Vælg venligst denne side for at redigere denne pagelet.";

/* No comment provided by engineer. */
"The key returned by the payment server, \\U201C%@\\U201D, was not accepted. Please try to enter the key manually, or submit feedback from the 'Help' menu if you are still having problems." = "Nøglen, som blev returneret af betalingsserveren, „%@“, ikke accepteret. Prøv at skrive nøglen manuelt, eller brug Din mening i 'Hjælp'-menuen, hvis du fortsat har problemer.";

/* No comment provided by engineer. */
"The key you entered, \\U201C%@\\U201D, was not accepted. Please make sure all words are spelled exactly the same as the given code. (Try copying and pasting into the text field.)\n\nNote: Your registration key is a sequence of words, usually your name followed by three nonsense words." = "Den nøgle du skriv, „%@“, blev ikke accepteret. Sørg for at alle ord er stavet nøjagtigt som i den angivne kode. (Prøv at kopiere og indsætte dem i tekstfelterne.)\n\nBemærk: Din registreringsnøgle er en række ord, sædvanligvis dit navn, efterfulgt af tre nonsens ord.";

/* Message in alert */
"The keychain manager returned error %d, so your password was not stored in the keychain.  You may need to run the \\U201CKeychain Access\\U201D utility and repair your keychain, and then set up your host again." = "Nøglering returnerede fel %d, så din adgangskode blev ikke gemt i Nøgleringen. Du kan være nødt til at bruge værktøjet „Førstehjælp til nøglering“ og reparere din Nøglering, og derpå indstille dine værter.";

/* alert: snapshot will be placed in trash.  %@ is a date or a day name like yesterday with a time. */
"The older snapshot will be placed in the Trash.  It was saved %@.  " = "Det ældre snapshot anbringes i Papirkurven. Det blev arkiveret %@.  ";

/* Alert: The path %@ is not writeable. */
"The path %@ is not writeable." = "Stien %@ er skrivebeskyttet.";

/* alert: changes will be lost. %@ is replaced by a date or day+time */
"The previous snapshot was saved %@. Your current changes will be lost." = "Det forrige snapshot blev arkiveret %@. Dine aktuelle ændringer går tabt.";

/* No comment provided by engineer. */
"The recent submission of your problem report to Karelia software resulted in the following message:" = "Din nyligt sendte problemrapport til Karelia Software er årsag til den følgende meddelelse:";

/* validated message */
"The results from the HTML validator have been loaded into Sandvox's web view. To return to the standard view of your web page, choose the 'Reload Web View' menu." = "Resultaterne fra HTML-validator er blevet indlæst i Sandvox's web-visning. Brug „Genindlæs webvisning” i menuen for at vende tilbage til standard-visningen af din webside.";

/* Export error */
"The site could not be exported. Could not remove the existing file at:\r%@" = "Dette site kunne ikke eksporteres. Kunne ikke fjerne det eksisterende arkiv i:\r%@";

/* Transfer Controller */
"The site has been published to %@." = "Dit website er blevet publiceret på %@.";

/* Transfer Controller */
"The site has been published to this computer." = "Dit website er blevet publiceret på denne computer.";

/* Unknown URL for the localhost */
"The URL from which this site should be reachable has not been determined yet." = "Den URL, hvorfra dette website skal kunne nåes, er endnu ikke fastlagt.";

/* No comment provided by engineer. */
"The validator returned the following status message:\n\n%@" = "Validatoren returnerede følgende statusmeddelelse:\n\n%@";

/* Alert message when pasting/dropping in pages whose filenames conflict */
"There are already some pages with the same file name as those you are adding. Do you wish to rename them to be different?" = "Der findes allerede nogle sider med det samme arkivnavn som dem, du prøver at tilføje. Vil du omdøbe dem til et andet navn?";

/* Alert message when changing the file name or extension of a page to match an existing file */
"There is already a page with the file name \\U201C%@.\\U201D Do you wish to rename it to \\U201C%@?\\U201D" = "Der findes allerede en side med det samme arkivnavn „%1$@.“ Vil du omdøbe det til „%2$@?“";

/* validation error message for invalid hostname */
"This does not appear to be a valid hostname. A hostname consists of server name(s) and a domain name, like server.domain.com, or is a valid IP address like '123.45.67.89'." = "Dette synes ikke at være et gyldigt værtsnavn. Et værtsnavne består af servernavn(e) og et domænenavne, f.eks. server.domæne.com, eller en gyldig IP-adresse f.eks '123.45.67.89'.";

/* validation error message for invalid web hostname */
"This does not appear to be a valid Web URL. %@%@%@ does not appear to be a valid hostname." = "Dette synes ikke at være en gyldig webadresse. %1$@%2$@%3$@ synes ikke at være et gyldigt værtsnavn.";

/* No comment provided by engineer. */
"This message has been saved to your desktop as '%@-Paypal Error.html'." = "Denne meddelelse er blvet arkiveret på dit Skrivebord, som '%@-Paypal Error.html'.";

/* Warning for a published home page; the placeholder is replaced with 'Sandvox' as a hyperlink. */
"This page was created by a trial version of %@. (Sandvox must be purchased to publish multiple pages.)" = "Denne side er lavet med en prøve-version af %@. (Sandvox skal købes for at kunne publicere flere sider.)";

/* No comment provided by engineer. */
"This text can contain HTML or scripts such as JavaScript and PHP." = "Denne tekst kan indeholde HTML eller scripts, som f.eks. JavaScript og PHP.";

/* No comment provided by engineer. */
"This text can only contain HTML, no scripting constructs" = "Denne tekst kan kun indeholde HTML, ingen scripting-dele";

/* No comment provided by engineer. */
"This version of Sandvox has expired." = "Denne version af Sandvox er udløbet.";

/* No comment provided by engineer. */
"This version of Sandvox is no longer functional. Please contact Karelia Software for an update." = "Denne version af Sandvox er ikke længere funktionsdygtig. Kontakt venligst Karelia Software for en opdatering.";

/* No comment provided by engineer. */
"This version of Sandvox is no longer functional. Sandvox will now check for updates; please install the newest version if available." = "Denne version af Sandvox er ikke længere funktionsdygtig. Sandvox vil nu søge efter opdateringer. Installer venligst den nyeste tilgængelige version.";

/* No comment provided by engineer. */
"This website cannot be published until you have set up your MobileMe account." = "Dette website kan ikke publiceres, før du har indstillet din MobileMe-konto";

/* Hosting not setup */
"This website is not set up to be published on this computer or on another host." = "Dette website er ikke indstillet til at blive publiceret på denne Mac eller en anden vært.";

/* summary text for unpublished website */
"This website is not set up to be published on this computer or on another host.\n\nClick Edit to set up where to publish your site." = "Dette website er ikke sat op til at blive publiceret på denne computer eller på en anden vært.\n\nKlik på Rediger for at indstille, hvor dit website skal publiceres.";

/* introduction of local hosting */
"This website will be published locally on your computer." = "Dette website publiceres lokalt på din computer.";

/* introduction of remote hosting for non-MobileMe account */
"This website will be published on an external host." = "Dette website publiceres på en ekstern vært.";

/* format for summary of dot mac account */
"This website will be published on your \\U201C%@\\U201D account." = "Dette website  publiceres på din „%@“-konto.";

/* introduction of remote hosting for MobileMe account */
"This website will be published on your \\U201C%@\\U201D MobileMe account." = "Dette website publiceres på dinr „%@“ MobileMe-konto.";

/* status message for test connection */
"Timed out, unable to complete tests." = "Tiden løb ud, kunne ikke afslutte test.";

/* tooltip Title:  */
"Title: " = "Titel: ";

/* multiple items selected, longer placeholder */
"Titles of browser window for selected pages. (Duplicates are discouraged.)" = "Titler på browservinduet for valgte sider. (Dubletter frarådes.)";

/* Prompt in webview */
"To enable comments, please choose a Weblog Comments provider in the Site Inspector" = "For at slå kommentarer til, skal du vælge en Weblog-kommentarleverandør i Site-inspektøren";

/* Prompt in webview */
"To enable Disqus comments, enter the Disqus short name of this site into the Site Inspector" = "For at slå Disqus-kommentaerer til, skal du skrive det korte Disqus-navn for dette site i Site-inspektøren";

/* Prompt in webview */
"To enable Haloscan comments, enter your Haloscan ID into the Site Inspector" = "For at slå Haloscan-kommentarer til, skal du skrive dit Haloscan ID i Site-inspektøren";

/* Prompt in webview */
"To enable IntenseDebate comments, enter the Account ID of this site into the Site Inspector" = "For at slå IntenseDabate-kommentarer til, skal du skrive dit konto-ID for dette site i Siteinspektøren.";

/* Prompt in webview */
"To enable JS-Kit comments, enter your moderator email address into the Site Inspector" = "For at slå JS-Kit-kommentarer til, skal du skrive din moderator e-mail-adresse i Site-inspektøren";

/* Relative Date - Today */
"Today" = "I dag";

/* Relative Date - Tomorrow */
"Tomorrow" = "I morgen";

/* No comment provided by engineer. */
"TOOLBAR_INSERT_INDEX" = "Samlinger";

/* No comment provided by engineer. */
"TOOLBAR_ADD_PAGE" = "Sider";

/* No comment provided by engineer. */
"TOOLBAR_ADD_PAGELET" = "Pagelets";

/* No comment provided by engineer. */
"TOOLBAR_CHOOSE_DESIGN" = "Designs";

/* No comment provided by engineer. */
"TOOLBAR_CREATE_LINK" = "Opret link";

/* No comment provided by engineer. */
"TOOLBAR_EDIT_HTML" = "Rediger rå HTML";

/* No comment provided by engineer. */
"TOOLBAR_EDIT_LINK" = "Rediger link";

/* No comment provided by engineer. */
"TOOLBAR_EDIT_OFF" = "Skjul markører";

/* No comment provided by engineer. */
"TOOLBAR_EDIT_ON" = "Vis markører";

/* No comment provided by engineer. */
"TOOLBAR_GROUP_COLLECTION" = "Grupper";

/* No comment provided by engineer. */
"TOOLBAR_PUBLISH" = "Publicer";

/* No comment provided by engineer. */
"TOOLBAR_PUBLISH_ALL" = "Publicér alt";

/* No comment provided by engineer. */
"TOOLBAR_SETUP_HOST" = "Indstil vært";

/* No comment provided by engineer. */
"TOOLBAR_TOGGLE_INFO" = "Inspektør";

/* No comment provided by engineer. */
"TOOLBAR_TOGGLE_MEDIA" = "Media";

/* tooltip */
"TOOLTIP_INSERT_INDEX" = "Tilføj en ny samling til dit website.";

/* tooltip */
"TOOLTIP_ADD_PAGE" = "Tilføj en ny side til dit website.";

/* tooltip */
"TOOLTIP_ADD_PAGELET" = "Tilføj en ny pagelet til den aktuelle side.";

/* tooltip */
"TOOLTIP_CHOOSE_DESIGN" = "Vælg et design til dit website.";

/* tooltip */
"TOOLTIP_CREATE_LINK" = "Åbn panelet for at oprette et link fra den valgte tekst.";

/* No comment provided by engineer. */
"TOOLTIP_EDIT_HTML" = "Rediger HTML i elementet i et nyt vindue";

/* tooltip */
"TOOLTIP_EDIT_LINK" = "Åbn panelet for at redigere det valgte link.";

/* tooltip */
"TOOLTIP_EDIT_OFF" = "Skjul sidemarkører for at lette redigering.";

/* tooltip */
"TOOLTIP_EDIT_ON" = "Vis sidemarkører for at lette redigering.";

/* tooltip */
"TOOLTIP_GROUP_COLLECTION" = "Grupper de valgte sider i en ny samling.";

/* tooltip */
"TOOLTIP_PUBLISH" = "Send ændringer til din ISP.";

/* tooltip */
"TOOLTIP_PUBLISH_ALL" = "Send hele dette site til din ISP.";

/* tooltip */
"TOOLTIP_SETUP_HOST" = "Vis værtsopsætningsassistent.";

/* tooltip */
"TOOLTIP_TOGGLE_INFO" = "Vis/Skjul inspektørpanel";

/* tooltip */
"TOOLTIP_TOGGLE_MEDIA" = "Vis/Skjul mediebrowser";

/* String_On_Page_Template - text for trackback link */
"Trackback" = "Trackback";

/* Message to user following unsuccessful HTTP submit */
"Transmission error; Your message will be re-sent later." = "Overførselsfejl. Din meddelelse bliver sendt senere.";

/* No comment provided by engineer. */
"Try Again" = "Prøv igen";

/* status message for test connection */
"Unable to connect; the password was not accepted for your account. Please go back and review your account information." = "Kunne ikke forbinde; adgangskoden til din konto blev ikke accepteret. Gå venligst tilbage og gennemse din kontoinformation.";

/* No comment provided by engineer. */
"Unable to convert %@ to editable HTML." = "Kunne ikke konvertere %@ til redigerbar HTML.";

/* No comment provided by engineer. */
"Unable to convert document %@ to HTML." = "Kunne ikke konvertere dokumentet %@ til HTML.";

/* Error: Unable to create directory at path (%@). */
"Unable to create directory at path (%@)." = "Kunne ikke oprette mappe i stien (%@).";

/* Alert: Unable to create new document. */
"Unable to create new document." = "Kunne ikke oprette et nyt dokument.";

/* alert failure reason */
"Unable to create snapshot folder at %@." = "Kunne ikke oprette snapshot-mappe i %@.";

/* status message for test connection */
"Unable to create test file %@" = "Kunne ikke oprette test-arkiv %@";

/* Description of an error */
"Unable to decompress data, code=%d" = "Kunne ikke dekomprimere data, code=%d";

/* status message for test connection */
"Unable to download file from URL: %@" = "Kunne ikke downloade arkiv fra URL: %@";

/* status message for test connection */
"Unable to download the test file from the server. You may have your host's URL Format misconfigured." = "Kunne ikke downloade test-arkivet fra serveren. Måske er din værts URL-format konfigureret forkert.";

/* status message for test connection */
"Unable to establish a HTTP connection to the server. You may have your host's URL Format misconfigured." = "Kunne ikke oprette en HTTP-forbindelse til serveren. Måske er din værts URL-format konfigureret forkert.";

/* status message for test connection */
"Unable to establish connection to URL: %@" = "Kunne ikke etablere forbindelse til URL: %@";

/* alert: Unable to locate previously opened files. */
"Unable to locate previously opened files." = "Kunne ikke finde nogle tidligere åbnede dokumenter.";

/* Alert: Unable to migrate document data from %@ to %@, reason: %@. */
"Unable to migrate document data from %@, reason: %@." = "Kunne ikke migrere dokumentdata fra %1$@, årsag: %2$@.";

/* Alert: Unable to migrate document data from %@ to %@. */
"Unable to migrate document data from %@." = "Kunne ikke migrere dokumentdata fra %@.";

/* Title of alert */
"Unable to Open Web URL" = "Kunne ikke åbne web-URL";

/* error message */
"Unable to post HTML to validator.w3.org:\n%@" = "Kunne ikke sende HTML til validator.w3.org:\n%@";

/* error description: document metadata is unreadable */
"Unable to read document metadata." = "Kunne ikke læse dokumentets metadata.";

/* error description: document model version is unknown */
"Unable to read document model information." = "Kunne ikke læse dokumentets modelinformation.";

/* No comment provided by engineer. */
"Unable to read document “%@”." = "Kunne ikke læse dokumentet „%@“.";

/* Alert: Unable to rename document from %@ to %@. Upgrade cannot be completed. */
"Unable to rename document from %@ to %@. Upgrade cannot be completed." = "Kunne ikke omdøbe dokument fra %1$@ til %2$@. Opgradering kan ikke afsluttes.";

/* Message to user following unsuccessful HTTP submit */
"Unable to sign you up. Please try again later." = "Kunne ikke forbinde dig. Prøv venligst igen senere";

/* Alert: Unable to upgrade document at path %@. Path does not appear to be a file. */
"Unable to upgrade document at path %@. Path does not appear to be a file." = "Kunne ikke opgradere dokumentet i stien %@. Stien synes ikke at være et arkiv.";

/* Title of alert */
"Unable to Validate" = "Kunne ikke validere";

/* fallback page title if no title is otherwise found */
"Untitled Page" = "Side uden navn";

/* Indication that an installed plugin has been updated and needs to be downloaded. */
"Updated" = "Updateret";

/* Prompt to purchase ADDITIONAL/Upgrade licenses */
"Upgrade Your License or Purchase Additional Licenses to %@:" = "Opgradér din licens eller køb yderligre licenser til %@:";

/* document upgrade message text */
"Upgrading document “%@.”" = "Upgraderer dokumentet „%@.“";

/* Upload information */
"Uploading “%@”" = "Uploader „%@“";

/* Code Injection information */
"Use Code Injection to insert custom code, such as <script> tags or additional HTML, into every page of the site." = "Brug kode injektion til at indsætte speciel kode, f.eks. <script> tags eller yderligere HTML, i alle sider på dit site.";

/* Code Injection information */
"Use Code Injection to insert custom code, such as <script> tags or additional HTML, into the selected page(s)." = "Brug kode injektion til at indsætte speciel kode, f.eks. <script> tags eller yderligere HTML, i de(n) valgte sider(r).";

/* Code Injection placeholder text */
"Use this field to insert code after the <body> tag. This is generally used by JavaScripts that prepare for the rest of the page contents." = "Brug dette felt til at indsætte kode efter <body> tag. Dette bruges generelt af JavaScripts der forbereder resten af sideindholdet.";

/* Code Injection placeholder text */
"Use this field to insert code after the first <meta> tag. Useful for scripts that must be placed at this location. Otherwise, use the field below to insert code after the main tags." = "Brug dette felt til at indsætte kode efter det første <meta> tag. Nyttigt til scripts som skal placeres på dette sted. Ellers, brug feltet nedenfor til at indsætte kode efter hoved-tags.";

/* Code Injection placeholder text */
"Use this field to insert code at the end of the page, right before the </body> tag. This is generally used to include JavaScript that processes the preceding page contents." = "Brug dette felt til at indsætte kode tilsidst på siden, lige før </body> tag. Dette bruges generelt til at inkludere JavaScript der behandler der foregående sideindhold.";

/* Code Injection placeholder text */
"Use this field to insert code at the very beginning of the document, before the opening <html> tag. This is never any HTML or Javascript code; it's only for server-side scripts (such as PHP code) to affect the headers, set cookies, etc." = "Brug dette felt til at indsætte kode, helt i begyndelsen af dokumentet, før det åbnende <html> tag. dette er aldrig HTML- eller Javascript-kode; det er kun til server-side scripts (f.eks. PHP-kode) til at påvirke headers, indstille cookies, etc.";

/* Code Injection placeholder text */
"Use this field to insert code before the closing </head> tag. Useful for additional <meta> tags, JavaScript <script> tags, stylesheets, etc." = "Brug dette felt til at indsætte kode før det afsluttende </head> tag. Nyttigt til yderligere <meta> tags, JavaScript <script> tags, stylesheets, etc.";

/* Code Injection placeholder text */
"Use this field to insert code directly (e.g JavaScript 'onload') inside of the <body> tag itself." = "Brug dette felt til at indsætte kode direkte (f.eks. JavaScript 'onload') inde i selve <body> tag‘et.";

/* Publishing engine authentication error */
"Username or password could not be found." = "Brugernavn eller adgangskode blev ikke fundet.";

/* Title of alert */
"Validation Results Loaded" = "Valideringsresultater indlæst.";

/* validation error message for unexpected non-string */
"Value is not a string" = "Værdien er ikke en string.";

/* HSA guide (Our documentation is in English only right now) */
"We suggest you read the troubleshooting section of our help, using the help button on this window." = "Vi anbefaler du læser sektionen om problemløsning i vores hjælp, ved at klikke på hjælp-knappen i dette vindue.";

/* prompt shown when web sharing is turned on */
"Web sharing is now active." = "Webdeling er nu slået til.";

/* Informative text when offering to locate other missing media files */
"Would you like to use it as well?" = "Vil du også gerne bruge det?";

/* Informative text when offering to locate other missing media files */
"Would you like to use them as well?" = "Vil du også gerne bruge dem?";

/* Yes
   Yes Button */

"Yes" = "Ja";

/* Relative Date - Yesterday */
"Yesterday" = "I går";

/* No comment provided by engineer. */
"You are now licensed to use %@.\n\nPlease save your registration key in case you need to re-register the program in the future.\n\nYou should quit and re-launch %@ to update the menus to their fully registered state." = "Du er nu licenseret til at bruge %1$@.\n\nGem venigst din registreringsnøgle, hvis du skulle få brug for at registrere programmet igen, på et senere tidspunkt.\n\nDu skal slutte og genstarte %2$@ for at opdatere menuerne til deres registrerede tilstand.";

/* No comment provided by engineer. */
"You are now licensed to use %@.\n\nYou will also receive an e-mail with your registration key, \\U201C%@\\U201D.\n\nPlease save this key in case you need to re-register the program in the future.\n\nYou should quit and re-launch %@ to update the menus to their fully registered state." = "Du er nu licenseret til at bruge %1$@.\n\nDu vil også modtage en email med din registreringsnøgle, „%2$@“.\n\nGem venigst din registreringsnøgle, hvis du skulle få brug for at registrere programmet igen, på et senere tidspunkt.\n\nDu skal slutte og genstarte %3$@ for at opdatere menuerne til deres registrerede tilstand.";

/* No comment provided by engineer. */
"You are running a demo version of Sandvox. Only the home page (watermarked) will be exported or uploaded. To publish additional pages, you will need to purchase a license." = "Du bruger en demo version af Sandvox. Kun hjemmesiden (med vandmærke) kan eksporteres eller uploades. For at publicere yderligere sider, skal du købe en licens.";

/* indicator that this is a demo */
"You are running a demonstration version of Sandvox." = "Du bruger en demo-version af Sandvox.";

/* Alert: Beta Informative Text */
"You are running Sandvox version %@, build %@.\n\nThis is a Public Beta version and will expire on %@. (We will make a new version available by then.)\n\nIf you find problems, please use \\U201CSend Feedback...\\U201D under the Sandvox menu, or email support@karelia.com.\n\nSince this is BETA software, DO NOT use it with critical data or for critical business functions. Please keep backups of your files and all source material. We cannot guarantee that future versions of Sandvox will be able to open sites created with this version!\n\nUse of this version is subject to the terms and conditions of Karelia Software's Sandvox Beta License Agreement." = "Du bruger Sandvox version %1$@, build %2$@.\n\nDette er en Public Beta-version og den udløber d. %3$@. (Vi sørger for at have en ny version klar da.)\n\nOplever du problemer, så brug „Din mening…“ i Sandvox-menuen, eller send en email til support@karelia.com.\n\nDa dette er BETA software, brug derfor IKKE til vigtige data eller til vigtige forretningsfunktioner. Sørg altoid for at have backups af dine arkiver og alt kildematerialet. Vi kan ikke garantere at fremtidige versioner af Sandvox vil kunne åbne sites oprettede med denne version!\n\nBrugen af denne version er underlagt bestemmelserne i Karelia Software's Sandvox Beta License Agreement.";

/* No comment provided by engineer. */
"You clicked on a link that would open a page that Sandvox cannot directly display.\n\n\t%@\n\nWhen you publish your website, you will be able to view the page with your browser." = "Du klikkede på et link der ville åbne en side, som Sandvox ikke kan vise direkte.\n\n\t%@\n\nNår du publicerer dit website, vil du kunne se siden i din browser.";

/* No comment provided by engineer. */
"You have chosen to publish your website on a remote host." = "Du har valgt at publicere dit website på en ekstern vært.";

/* Message in alert prompting user to fill out hosting info */
"You have not fully specified and tested your connection information. You may save the configuration in progress, but your website cannot be published until you finish." = "Du er ikke færdig med at angive og teste din forbindelsesinformation. Du kan arkivere den igangværende konfiguration, men dit website kan ikke publiceres, før du er færdig hermed.";

/* warning when we dont have full host setup */
"You have not fully specified and tested your connection information. You will need to fill in the connection information and verify that you can connect to your host before this website can be published." = "Du er ikke færdig med at angive og teste din forbindelsesinformation. Du skal udfylde forbindelsesinformation og kontrollere, at du kan forbinde til din vært, før dette website kan publiceeres.";

/* No comment provided by engineer. */
"You will need to update to Mac OS X 10.4.11 (using the Software Update menu), or install 10.5 \\U201CLeopard\\U201D for this version of Sandvox to function." = "Du skal opdatere til Mac OS X 10.4.11 (ved hjælp af Softwareopdateringsmenuen), eller installere 10.5 “Leopard” for at denne version af Sandvox kan bruges.";

/* No comment provided by engineer. */
"Your changes will be lost if you don\\U2019t send it now." = "Dine ændringer går tabt, hvis du ikke sender dem nu.";

/* warning when computer could not be reached. */
"Your computer could not be reached from the Internet at the URL you have specified, %@. You may need to check your hostname settings, or configure your router or local network so that your computer is reachable from the Internet." = "Din computer kunne ikke tilgås fra internettet på den URL, du har angivet, %@. Du er nødt til at checke din værtsnavnsindstillinger, eller konfigurere din router eller lokale netværk, så din computer kan tilgås fra internettet.";

/* No comment provided by engineer. */
"Your license key has expired. Please contact Karelia Software to receive a fully functional license to continue using %@." = "Din licensnøgle er udløbet. Kontakt venligst Karelia Software for at få en fuldt fungerende licens til fortsat at kunne bruge %@.";

/* No comment provided by engineer. */
"Your PayPal transaction was completed, but %@ was unable to reach Karelia's database server to generate your license key. Paypal will attempt to contact our server again in the next 24 hours, and we will email your key as soon as possible. If you do not receive an email after 24 hours, please contact Karelia, at support@karelia.com. Be sure to include this payment confirmation code in your message:" = "Din PayPal-transaktion blev afsluttet, men %@ kunne ikke kontakte Karelia's database-server for at generere din licensnøgle. Paypal vil forsøge at kontakte vores server igen i løbet af de næste 24 timer, og vi sender di nøgle med email, så hurtigt som muligt. Modtager du ikke en email efter 24 timer, så kontakt venligst Karelia, på support@karelia.com. Sørg for at medtage denne “payment confirmation code” i din meddelelse:";

/* Growl notification */
"Your site has been exported" = "Dit website er eksporteret";

/* Message in alert */
"Your Sites folder needs to be readable by other users in order to host your website from your computer. You will need to make this folder fully readable (using the Finder)." = "Alle andre brugere skal have skrivetilladelse til din mappe „Websider“ for at din computer skal kunne være vært. Du skal give fuld skrivetilladelse til denne mappe(ved hjælp af Finder).";